{
  "id": "tour1",
  "title": {
    "en": "Powder paradise in Storlidalen",
    "no": "Pudderparadiset i Storlidalen"
  },
  "description": {
    "en": "The long, hidden valley with amazing possibilities",
    "no": "Den lange, bortgjemte dalen med fantastiske muligheter"
  },
  "image": "tour1.jpg",
  "difficulty": "Easy",
  "length": "1 day",
  "details": {
    "en": {
      "longDescription": "Imagine a valley so long and hidden that it has remained untouched by the rush of the outside world, a serene haven where the snow whispers stories of ancient times. Welcome to Storlidalen, a powder paradise where each turn is a brushstroke on the canvas of pristine white.\n\nHighlights:\n\n    Untouched snow conditions perfect for deep powder skiing\n    Tranquil surroundings that allow for an intimate connection with nature\n    Stunning vistas of the surrounding peaks, bathed in the soft light of the north\n\nNestled within the protective embrace of towering mountains, Storlidalen offers a day's escape to purists who seek the simplicity of ski and snow. The valley's gentle slopes are ideal for both beginners seeking confidence and experts craving to carve their signature in the snow. As the day unfolds, the valley changes hues, reflecting the sky's mood, offering a tranquil retreat far from the clamor of crowded resorts.",
      "images": [
        "tour1-1.jpg",
        "tour1-2.jpg"
      ],
      "mapCoordinates": {
        "lat": 62.65195,
        "lon": 9.27991
      }
    },
    "no": {
      "longDescription": "Forestill deg en dal så lang og skjult at den har forblitt uberørt av verden utenfor, en fredelig helligdom hvor snøen hvisker historier fra eldgamle tider. Velkommen til Storlidalen, et pudderparadis hvor hver sving er et penselstrøk på lerretet av uberørt hvitt.\n\nHøydepunkter:\n\n    Uforstyrrede snøforhold perfekte for dyp pudderski\n    Rolige omgivelser som tillater en intim forbindelse med naturen\n    Fantastiske utsikter over de omkringliggende toppene, badet i nordlysets myke skjær\n\nGjemt innenfor de høye fjellenes beskyttende favn, tilbyr Storlidalen en dags flukt for purister som søker enkelheten i ski og snø. Dalens milde bakker er ideelle for både nybegynnere som søker selvtillit og eksperter som lengter etter å skrive sin signatur i snøen. Som dagen utfolder seg, skifter dalen farger, og reflekterer himmelens humør, og tilbyr et rolig tilfluktssted langt fra støyen av overfylte skisteder.",
      "images": [
        "tour1-1.jpg",
        "tour1-2.jpg"
      ],
      "mapCoordinates": {
        "lat": 62.65195,
        "lon": 9.27991
      }
    }
  }
}
