{
  "id": "tour4",
  "title": {
    "en": "Ski guiding in Romsdalen",
    "no": "Skiføring in Romsdalen"
  },
  "description": {
    "en": "Åndalsnes, Isfjorden, Måndalen, and Innfjorden",
    "no": "Åndalsnes, Isfjorden, Måndalen og Innfjorden"
  },
  "image": "tour4.jpg",
  "difficulty": "Moderate",
  "length": "2 days",
  "details": {
    "en": {
      "longDescription": "Romsdalen, a landscape painted with the brushstrokes of the gods, invites you on a two-day escapade through the best of Norway's raw and untamed beauty. From the quiet streets of Åndalsnes to the rugged cliffs of Innfjorden, the tour is a feast for the senses.\n\nHighlights:\n- The stunning views from the peaks of Åndalsnes\n- Kayaking in the serene waters of Isfjorden\n- The quaint charm of Måndalen and Innfjorden\n\nDiscover the heart of Romsdalen as you traverse through its enchanting terrain, where legends of old seem to come alive with each step. This moderate adventure requires a spirit of endurance and a yearning to uncover the secrets held within the silent fjords and ancient mountains. Spend your nights under a canopy of stars and wake up to the gentle caress of the Nordic sun, ready to explore further into this mythical land.",
      "images": [
        "tour4-1.jpg",
        "tour4-2.jpg"
      ],
      "mapCoordinates": {
        "lat": 62.56744,
        "lon": 7.6878
      }
    },
    "no": {
      "longDescription": "Romsdalen, et landskap malt med gudenes penselstrøk, inviterer deg på en todagers utflukt gjennom det beste av Norges rå og utemmede skjønnhet. Fra de rolige gatene i Åndalsnes til de ruvende klippene i Innfjorden, turen er en fest for sansene.\n\nHøydepunkter:\n- De fantastiske utsiktene fra toppene i Åndalsnes\n- Kajakkpadling i de rolige vannene i Isfjorden\n- Den sjarmerende idyllen i Måndalen og Innfjorden\n\nOppdag hjertet av Romsdalen mens du vandrer gjennom det fortryllende terrenget, hvor gamle legender synes å våkne til liv med hvert skritt. Dette moderate eventyret krever en ånd av utholdenhet og et ønske om å avdekke de hemmeligheter som ligger skjult i de stille fjordene og eldgamle fjellene. Tilbring nettene under en himmel av stjerner og våkn opp til den nordiske solens milde kjærtegn, klar til å utforske videre inn i dette mytiske landet.",
      "images": [
        "tour4-1.jpg",
        "tour4-2.jpg"
      ],
      "mapCoordinates": {
        "lat": 62.58583,
        "lon": 7.83306
      }
    }
  }
}
