{
  "id": "tour3",
  "title": {
    "en": "Ski guiding in Øksendalen",
    "no": "Skiføring i Øksendalen"
  },
  "description": {
    "en": "Trondskjortetind and Litlskjorta",
    "no": "Trondskjortetind og Litlskjorta"
  },
  "image": "tour3.jpg",
  "difficulty": "Hard",
  "length": "1 day",
  "details": {
    "en": {
      "longDescription": "In the shadows of the towering peaks of Trondskjortetind and Litlskjorta lies Øksendalen, a valley that invites the brave to challenge its steep couloirs and experience the rush of gravity in its purest form.\n\nHighlights:\n- Thrilling descents down steep and narrow couloirs\n- The majestic beauty of Trondskjortetind and Litlskjorta\n- Unparalleled views of Øksendalen's rugged terrain\n\nThis is where adrenaline meets peace, where each turn on the steep slopes is a testament to the skier's skill and audacity. The journey is not for the faint-hearted, as it requires navigating the intricate dance of descent on terrain that commands respect. The hard-earned turns are rewarded with a sense of exhilaration that only the steep walls of Øksendalen can offer.",
      "images": [
        "tour3-1.jpg",
        "tour3-2.jpg"
      ],
      "mapCoordinates": {
        "lat": 62.63154,
        "lon": 8.29437
      }
    },
    "no": {
      "longDescription": "I skyggen av de høye toppene Trondskjortetind og Litlskjorta ligger Øksendalen, en dal som inviterer de modige til å utfordre sine bratte renner og oppleve tyngdekraftens rus i sin reneste form.\n\nHøydepunkter:\n- Spennende nedstigninger ned bratte og trange renner\n- Den majestetiske skjønnheten til Trondskjortetind og Litlskjorta\n- Uovertrufne utsikter over Øksendalens robuste terreng\n\nDette er hvor adrenalin møter fred, hvor hver sving i de bratte bakkene er et bevis på skiløperens ferdighet og dumdristighet. Reisen er ikke for de hjertesvake, da den krever navigering av den intrikate dansen av nedstigning på et terreng som krever respekt. De hardt opptjente svingene belønnes med en følelse av eufori som bare de bratte veggene i Øksendalen kan tilby.",
      "images": [
        "tour3-1.jpg",
        "tour3-2.jpg"
      ],
      "mapCoordinates": {
        "lat": 62.63154,
        "lon": 8.29437
      }
    }
  }
}
